<div class="panel panel-success panel_main">
  <div class="panel-heading">
    <h1 class="panel-title">プライバシーポリシー</h1>
  </div>
  <div class="panel-body">
    <h2>ユーザーの特定方法について</h2>
    <p>ChieNoMa（以下、「本サービス」といいます。）にてユーザーが書き込みを行った際、ユーザーのブラウザのローカルストレージにデータを保存し、それを参照することでユーザーを特定しています。</p>
    <p>これにより、本人による募集の修正および削除、意見の削除が行えるようになっています。</p>
    <p>しかし、端末やブラウザを変更したり、ブラウザのデータを削除した場合にはユーザーの特定ができなくなります。ご注意ください。</p>
    <h2>アクセス解析ツールについて</h2>
    <p>本サービスでは、Googleによるアクセス解析ツール「Google Analytics」を利用しています。このGoogle Analyticsはトラフィックデータの収集のために「Cookie」を使用しています。このトラフィックデータは匿名で収集されており、個人を特定するものではありません。詳しくはGoogle アナリティクス サービス利用規約をご確認下さい。</p>
    <p>これらの機能はお使いのブラウザの設定からCookieを無効にするか、Google アナリティクス オプトアウト アドオンを利用することで無効にすることが出来ます。</p>
    <h2>広告の配信について</h2>
    <p>本サービスでは、第三者配信の広告サービス「Google Adsense」を利用しています。</p>
    <p>広告配信事業者は、ユーザーの興味に応じた広告を表示するためにCookie（クッキー）を使用することがあります。</p>
    <p>Cookie（クッキー）を無効にする設定およびGoogleアドセンスに関する詳細は「<a href="https://policies.google.com/technologies/ads?hl=ja" target="_blank">広告 – ポリシーと規約 – Google</a>」をご覧ください。</p>
  </div>
</div>
